Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/onedrive/forslag_til_vedtak_-_til_samisk_nob.docx.tmx
Source language: nob
Languages: sme

source: Sametingsrådet delegerer til administrasjonen å fatte vedtak i henhold til budsjettdisponeringsfullmakt for søkerbaserte tilskuddsordninger, men unntak av ordninger som Sametingsrådet selv disponerer.
sme: Sámediggeráđđi delegere hálddahussii fápmudusa dahkat mearrádusaid bušeahttageavahanfápmudusa mielde ohcanvuđot doarjjaortnegiin, spiehkastahkan leat ortnegat maid Sámediggeráđđi ieš hálddaša.

source: 2. Delegasjonen i punkt1 gjelder for maks beløp definert i regelverkene for hver søkerbasert tilskuddsordning i Sametingets budsjett, og innenfor vedtatt budsjett inkludert godkjente omdisponeringer.
sme: Fápmudus čuoggás 1 guoská maksimála submái mii lea definerejuvvon juohke ohcanvuđot doarjjaortnega njuolggadusain Sámedikki bušeahtas, ja mearriduvvon bušeahta siskkobealde oktan dohkkehuvvon ođđasis juogademiin.

source: 3. Sametingsrådet skal selv fatte vedtak om tildeling for følgende ordninger: a. Annen oppfølging av samiske rettigheter, arealer og ressurser b. Kultur og idrettsstipend c. Tilskudd til regionalutviklingsprosjekter d. Tilskudd til samiske hovedorganisasjoner e. Ukurante saker under alle de søkerbaserte ordningene 4. Delegering til administrasjonen omfatter også følgende fullmakter: a. Avslå søknader som ikke er i henhold til regelverket for de ulike ordningene.
sme: 3. Sámediggeráđđi galgá ieš dahkat mearrádusaid juolludemiin čuovvovaš ortnegiin: a. Sámi vuoigatvuođaid, areálaid ja resurssaid eará čuovvuleapmi b. Kultur- ja valáštallanstipeanda c. Doarjja regionála ovddidanprošeavttaide d. Doarjja sámi váldoorganisašuvnnaide e. Moalkás áššit buot ohcanvuđot doarjjaortnegiid vuolde 4. Fápmudus hálddahussii guoská maiddái čuovvovaš fápmudusaide: a. Biehttalit ohcamiid mat eai dávis njuolggadusaide mat leat iešguđet ortnegiid várás.

source: Innvilge utsettelser, foreta avkortning, tilbaketrekking og tilbakebetalinger av søkerbaserte tilskudd.
sme: b. Dohkkehit maŋidemiid, unnidit, geassit ruovttoluotta ja gáibidit ruovttoluotta máksojuvvot ohcanvuđot doarjagiid.

source: c. Foreta endringer av kostnad- og finansieringsplan etter søknad.
sme: c. Dahkat rievdadusaid gollo- ja ruhtadanplánas go ohccojuvvo.

source: 5. Delegering til administrasjonen omfatter følgende for direktetilskuddene
sme: 5. Fápmudus hálddahussii guoská čuovvovaš čuoggáide njuolggadoarjagiid várás

source: Foreta avkortning, tilbaketrekking og tilbakebetalinger av direkte tilskudd
sme: Unnidit, geassit ruovttoluotta ja gáibidit ruovttoluotta máksojuvvot njuolggadoarjaga

source: Gjøre de skjønnsmessige vurderingene om fordeling av aktivitetstilskuddene til språksentrene på bakgrunn av innsendte treårsplaner
sme: Dahkat muttolaš árvvoštallamiid aktivitehtadoarjagiid juohkima birra giellaguovddážiidda golmma jagi plánaid vuođul mat leat sáddejuvvon sisa

source: Videretildeling av tilskudd til direkte tilskuddsmottakere øremerket fra regjeringen
sme: Viidáseappot juohkit doarjaga njuolggadoarjaga vuostáiváldiide mii lea merkejuvvon ráđđehusa bealis

source: Utforme tildelingsbrev med kriterier for måloppnåelse og rapporteringskrav utover standarden som er satt i regelverket for direktetilskudd.
sme: Hábmet juolludusreivve mas leat ulbmilolahusa eavttut ja raporterengáibádusat lassin standárdii mii njuolggadoarjaga njuolggadusaide biddjojuvvon.

source: 6. Klage på administrative vedtak forelegges Sametingsrådet til behandling, med mindre det framkommer kvalitativt nye opplysninger som tilsier omgjøring av tidligere vedtak, som da kan gjøres administrativt.
sme: 6. Váidda hálddahusa mearrádusaide ovddiduvvo Sámediggeráđđái meannudeapmái, jus fal eai boađe ovdan kvalitatiivvalaš ođđa dieđut maid vuođul sáhttá rievdadit ovddit mearrádusa, maid hálddahus dalle sáhttá dahkat.

source: 7. Tilbaketrekkinger og tilbakebetalinger refordeles tilbake til de ordningene de opprinnelig kom fra, og Sametingsrådet får rapporter hver tertial med denne oversikten.
sme: 7. Ruovttoluottagessojuvvon ja -máksojuvvon doarjagat juogaduvvojit ođđasis daidda ortnegiidda main álgoálgosaččat leat juolluduvvon, ja Sámediggeráđđi oažžu juohke tertiála raporttaid main lea bajilgovva dáin.

source: 8. Oversikt over vedtak fattet av administrasjonen, med oppsummering av innholdet i saken og sakvurdering, sendes Sametingsrådet til orientering en gang i uken.
sme: 8. Oppalašgeahčastat hálddahusa mearrádusain, mas lea ášši sisdoalu oktiigeassu ja ášši árvvoštallan, sáddejuvvo Sámediggeráđđái diehtun oktii vahkkui.

source: I tillegg framlegges det pr. 30.4 og 31.10 en statusoversikt på tildelte ikke utbetalte tilskudd.
sme: Dasa lassin ovddiduvvo 30.4 ja 31.10 stáhtusgeahčastat mii guoská juolluduvvon eai máksojuvvon doarjagiidda.

source: Administrasjonen delegeres fullmakt til å forvalte Sametingets oppgaver og myndighet etter Plan- og bygningsloven og aktuelle forskrifter
sme: Hálddahussii delegerejuvvo fápmudus hálddašit Sámedikki doaimmaid ja doaimmahanválddi Plána- ja huksenlága ja guoskevaš láhkaásahusaid mielde

source: Administrasjonen delegeres fullmakt til å innvilge dispensasjon for tiltak som kan virke inn på automatisk fredede samiske kulturminner, å forvalte Sametinget oppgaver og myndighet i forskrift til kulturminneloven
sme: Hálddahussii delegerejuvvo fápmudus juolludit sierralobi doaibmabijuide mat sáhttet váikkuhit automáhtalaččat ráfáidahttojuvvon sámi kulturmuittuide, hálddašit Sámedikki doaimmaid ja doaimmahanválddi kulturmuitolága láhkaásahusas.

source: Administrasjonen delegeres fullmakt til å forvalte Sametingets oppgaver og myndighet i Stadnamlova og aktuelle forskrifter.
sme: Hálddahussii delegerejuvvo fápmudus hálddašit Sámedikki doaimmaid ja doaimmahanválddi Báikenammalágas ja guoskevaš láhkaásahusain

source: Administrasjonen delegeres fullmakt til å forvalte Sametingets oppgaver og myndighet i Lov om grunnskolen og den videregående opplæringen og forskrifter til denne
sme: Hálddahussii delegerejuvvo fápmudus hálddašit Sámedikki doaimmaid ja doaimmahanválddi Lágas vuođđoskuvlla ja joatkkaoahpahusa birra ja dán láhkaásahusain
